
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Настройка размера миниатюр";

/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Настройка размера миниатюр";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Сглаживать текст на экране";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Не показывать текст мельче указанного размера";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Цвет фона при просмотре в окне";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "Цвет фона при просмотре на полном экране";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Цвет линии чтения";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Маскировать текст за пределами линии чтения";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Размер шрифта для текстовых таблиц";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"32.title" = "Размер шрифта таблицы:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"33.title" = "Цвет:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"34.title" = "Инверсная";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"35.title" = "Линия чтения:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"37.title" = "Весь экран:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"38.title" = "В окне:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"39.title" = "Фоновый цвет:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"40.title" = "Просмотр PDF:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"41.title" = "Замена серым при:";

/* Class = "NSButtonCell"; title = "Anti-alias text"; ObjectID = "44"; */
"44.title" = "Сглаживание текста";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"45.title" = "Размер миниатюр:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"48.title" = "Снимки:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"50.title" = "Страницы:";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"2ff-TQ-4sF.title" = "Низкое";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"4iK-zh-FL0.title" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"68X-2v-jNi.title" = "Большой";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"KLe-Zv-fHm.title" = "Сглаживание изображения:";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"ZsF-Ll-YPJ.title" = "Избранные цвета:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"ixy-vI-kGX.title" = "Нет";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "u43-1l-ro0"; */
"u43-1l-ro0.title" = "128";
